tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "docker", link: false
brew "gnupg"
brew "neovim"
brew "tmux"
brew "wget"
brew "youtube-dl"
brew "aws/tap/aws-sam-cli"
cask "atom"
cask "boostnote"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "keepassx"
cask "osxfuse"
cask "postman"
cask "scroll-reverser"
cask "slate"
cask "spotify"
cask "tunnelblick"
cask "veracrypt"
cask "zoomus"
