tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "docker"
brew "ffmpeg"
brew "gnupg"
brew "jq"
brew "neovim"
brew "node"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "youtube-dl"
brew "aws/tap/aws-sam-cli"
cask "atom"
cask "boostnote"
cask "do-not-disturb"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "keepassx"
cask "keybase"
cask "lulu"
cask "osxfuse"
cask "postman"
cask "scroll-reverser"
cask "signal"
cask "skitch"
cask "slack"
cask "slate"
cask "spotify"
cask "tunnelblick"
cask "veracrypt"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "zoomus"
